<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />

  <title>Amateur Astronomers</title>
  <link rel="stylesheet" href="snews.css" type="text/css" media="all" />
  <link rel="stylesheet" href="snews_print.css" type="text/css" media="print" />
<style type="text/css">
/*<![CDATA[*/
 div.c1 {width: 250px}
/*]]>*/
</style>
</head>

<body>
  
<div class="Navigation">
    <h3>SNEWS</h3>

    <ul>
      <li><a href="queessnews.html">&iquest;Qu&eacute; es SNEWS?</a></li>
      <li><a href="noticias.html">Noticias</a></li>
      <li><a href="antecedentes.html">Antecedentes</a></li>
      <li><a href="alerta.html">Recibiendo una alerta de SNEWS</a></li>
      <li><a href="aficionado.html">Aficionados a la astronom&iacute;a</a></li>
      <li><a href="listasdecorreo.html">Listas de correo</a></li>
      <li><a href="https://snews.bnl.gov/wg/">Informaci&oacute;n para el Grupo de Trabajo de SNEWS</a></li>
      <li><a href="reuniones.html">Conferencias</a></li>
      <li><a href="enlaces.html">Enlaces Relacionados</a></li>
      <li><a href="popsci/contenido.html">Historia de la astronom&iacute;a</a></li>
      <li><a href="amuse.html">The Name Game</a></li>
      <li><a href="contactos.html">Contactos</a></li>
    </ul>
  </div>



  <div id="Contents">
    <h1 class="PTitle">Aficionado a la astronom&iacute;a:</h1>

    <p>SNEWS puede darle la oportunidad de hacer una contribuci&oacute;n de gran importancia para la ciencia: &iexcl;Sea el primero en localizar una supernova gal&aacute;ctica y haga las primeras observaciones!</p>

    <div class="figure_right c1">
      <p><img src="images/supernova08.jpg" height="251" width="250" alt="Supernova" /></p>

      <p>&iquest;Puede encontrar la supernova? &iexcl;Suscr&iacute;base y desc&uacute;bralo! Foto cortes&iacute;a del <a href=
      "http://hubblesite.org/newscenter/newsdesk/archive/releases/image_category/star/supernova/+3">HubbleSite</a></p>
    </div>

    <p>En el evento de una supernova, los detectores de neutrinos pueden proporcionar informaci&oacute;n limitada acerca de d&oacute;nde ocurrir&aacute; el evento (en el mejor de los casos pueden proveer un rango de unos pocos grados, y en el peor de los casos puede no haber del todo informaci&oacute;n sobre su posici&oacute;n en el cielo). Por lo tanto los aficionados, con su capacidad colectiva de una amplia cobertura del cielo, bien pueden ser los primeros en observar la supernova y dirigir a los m&aacute;s poderosos telescopios hacia el evento. Los primeros datos tomados por los aficionados pueden tambi&eacute;n ser de gran importancia. Debido a que las supernovas son tan poco frecuentes en la galaxia (unas pocas por siglo), es especialmente importante captar el principio de su destello. El tiempo entre el aviso proporcionado por la emisi&oacute;n de neutrinos y la primera luz visible podr&iacute;a ser minutos, horas o d&iacute;as, dependiendo de la naturaleza de la envoltura estelar y la cantidad de oscurecimiento.</p>

    <p><b>&iexcl;El tiempo es oro!</b> Si recibe una alerta de SNEWS, salga a buscar.</p>

    <p><i><a href="http://skytonight.com/">Sky and Telescope</a></i> ofrece su servicio <a href=
    "http://SkyTonight.com/resources/proamcollab/AstroAlert.html">AstroAlert</a> para notificar a los aficionados. Este proporciona un <a href=http://SkyTonight.com/resources/proamcollab/astroalert/AstroAlert_Report.html>formulario de reporte</a> y servir&aacute; como centro de intercambio de observaciones entre aficionados, de modo que la informaci&oacute;n sobre la posici&oacute;n de la supernova en el cielo pueda difundirse tan pronto como sea posible entre observadores, inclu&iacute;dos profesionales.</p>

    <p>Tambi&eacute;n puede registrarse para ser notificado directamente por SNEWS: consulte <a href="alerta.html">aqu&iacute;</a> para obtener informaci&oacute;n sobre c&oacute;mo inscribirse. Sin embargo, le recomendamos al aficionado suscribirse a AstroAlert y reportar observaciones por medio del sistema de <i>Sky and Telescope</i>  (los muchachos de <i>Sky and Telescope</i> son expertos en astronom&iacute;a observacional; &iexcl;nosotros somos principalmente f&iacute;sicos de neutrinos y no sabr&iacute;amos que hacer con sus datos!). Para m&aacute;s informaci&oacute;n, vea los art&iacute;culos de Leif J. Robinson en <i>Sky and Telescope</i>:
    "Supernovae,
    Neutrinos, and Amateur Astronomers", "<a href=
    "http://skytonight.com/resources/proamcollab/3307236.html">You May Already Have a
    Supernova Detector</a>",  "<a href=
    "http://skytonight.com/resources/proamcollab/3307241.html">Reporting and Validating
    a Nearby Supernova</a>", y
"<a href=
    "http://skytonight.com/resources/proamcollab/3307271.html">A Field Guide to Supernova Spectra</a>".
</p>

    <h2>Enlaces</h2>

    <ul>
      <li><a href="http://www.aavso.org/">American Association of Variable Star Observers</a></li>

      <li><a href="http://www.supernovae.net">International Supernova Network</a></li>

      <li><a href="http://www.kusastro.kyoto-u.ac.jp/vsnet/">VSNET: An International Mailing List on Variable
      Stars</a></li>
    </ul>
  </div>
</body>
</html>
