<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />

  <title>Getting a SNEWS Alert</title>
  <link rel="stylesheet" href="snews.css" type="text/css" media="all" />
  <link rel="stylesheet" href="snews_print.css" type="text/css" media="print" />
</head>

<body>
  
<div class="Navigation">
    <h3>SNEWS</h3>

    <ul>
      <li><a href="queessnews.html">&iquest;Qu&eacute; es SNEWS?</a></li>
      <li><a href="noticias.html">Noticias</a></li>
      <li><a href="antecedentes.html">Antecedentes</a></li>
      <li><a href="alerta.html">Recibiendo una alerta de SNEWS</a></li>
      <li><a href="aficionado.html">Aficionados a la astronom&iacute;a</a></li>
      <li><a href="listasdecorreo.html">Listas de correo</a></li>
      <li><a href="https://snews.bnl.gov/wg/">Informaci&oacute;n para el Grupo de Trabajo de SNEWS</a></li>
      <li><a href="reuniones.html">Conferencias</a></li>
      <li><a href="enlaces.html">Enlaces Relacionados</a></li>
      <li><a href="popsci/contenido.html">Historia de la astronom&iacute;a</a></li>
      <li><a href="amuse.html">The Name Game</a></li>
      <li><a href="contactos.html">Contactos</a></li>
    </ul>
  </div>



  <div id="Contents">
    <h1 class="PTitle">Recibiendo una alerta de SNEWS</h1><img id="headimg" src="images/new_snews_logo.jpg" height="296" width=
    "379" alt="Logo" />

    <h3>Reg&iacute;strese a la lista de correo de alerta de SNEWS</h3>
    Si est&aacute; interesado en ser notificado en el evento de un estallido de neutrinos confirmado por SNEWS, por favor haga clic <a href="https://lists.bnl.gov/mailman/listinfo/snews-alert">aqu&iacute; para suscribirse</a>.

    <p><img src="images/exclamation.gif" height="20" width="20" alt="!" /><b>Aficionados a la astronom&iacute;a</b> - Por favor haga clic <a href="aficionado.html">aqu&iacute;</a> para suscribirse al servicio <a href=
    "http://SkyTonight.com/resources/proamcollab/AstroAlert.html">AstroAlert</a> de <a href="http://SkyTonight.com/">Sky and
    Telescope</a>.</p>
    <hr />

    <h3>Clave PGP de las alarmas de SNEWS</h3>
    En el caso de que enviemos una alarma de supernova, esta ser&aacute; firmada con la siguiente <a href=
    "http://snews.bnl.gov/snalert.asc">clave PGP</a>, as&iacute; puede estar seguro de que realmente proviene de nosotros.

     <h2>Si recibe un mensaje que no est&aacute; firmado con esta clave, entonces no proviene de nosotros y nos deber&iacute;a informar.</h2>
     Aqu&iacute; hay algunas
     <a href=
    "signatures.html">instrucciones</a> de c&oacute;mo verificar la legitimidad de mensajes en diferentes clientes de correo electr&oacute;nico. Vea por ejemplo el sitio de <a href="http://www.gnupg.org">GNU Privacy Guard</a> para obtener c&oacute;digo abierto relacionado con firmas de correo, o el sitio de <a href="http://www.pgpi.org/">PGP</a> para obtener recursos comerciales (pero gratis para uso personal). La clave de SNEWS est&aacute; en el <a href=
    "http://www.keyserver.net/">servidor mundial de claves PGP</a>, as&iacute; su cliente de correo puede comprobarlo autom&aacute;ticamente si est&aacute; adecuadamente configurado.

     <p>(Tome en cuenta que los mensajes del servicio AstroAlert no est&aacute;n firmados con esta clave, s&oacute;lo alertas que provienen directamente de SNEWS; <i>Sky and
    Telescope</i> recibe la alerta de SNEWS y se encargar&aacute; de verificar su legitimidad antes de enviar el mensaje por medio de AstroAlert.)</p>
  </div>
</body>
</html>
