<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />
  <link rel="stylesheet" href="snews.css" type="text/css" media="all" />
  <link rel="stylesheet" href="snews_print.css" type="text/css" media="print" />

  <title></title>
</head>

<body>
  
<div class="Navigation">
    <h3>SNEWS</h3>

    <ul>
      <li><a href="queessnews.html">&iquest;Qu&eacute; es SNEWS?</a></li>
      <li><a href="noticias.html">Noticias</a></li>
      <li><a href="antecedentes.html">Antecedentes</a></li>
      <li><a href="alerta.html">Recibiendo una alerta de SNEWS</a></li>
      <li><a href="aficionado.html">Aficionados a la astronom&iacute;a</a></li>
      <li><a href="listasdecorreo.html">Listas de correo</a></li>
      <li><a href="https://snews.bnl.gov/wg/">Informaci&oacute;n para el Grupo de Trabajo de SNEWS</a></li>
      <li><a href="reuniones.html">Conferencias</a></li>
      <li><a href="enlaces.html">Enlaces Relacionados</a></li>
      <li><a href="popsci/contenido.html">Historia de la astronom&iacute;a</a></li>
      <li><a href="amuse.html">The Name Game</a></li>
      <li><a href="contactos.html">Contactos</a></li>
    </ul>
  </div>



  <div id="Contents">
    <h1 class="PTitle">Breve descripci&oacute;n del Sistema de alerta temprana de Supernovas</h1>
    Cuando una estrella masiva colapsa al final de su vida, la mayor parte de su energ&iacute;a de enlace se emite en forma de neutrinos. Estos neutrinos vienen en todos los sabores y salen r&aacute;pidamente de la envoltura estelar en un per&iacute;odo que tarda decenas de segundos. Si la estrella luego estalla, los fotones producidos en la explosi&oacute;n no son visibles hasta horas m&aacute;s tarde. Por lo tanto, la observaci&oacute;n de una emisi&oacute;n de neutrinos puede proporcionar una advertencia para los astr&oacute;nomos de que pronto se presentar&aacute; una valiosa y rara oportunidada para observar el principio del destello de una supernova gal&aacute;ctica. Una serie de experimentos de neutrinos que son sensibles al colapso gravitacional de una estrella en nuestra galaxia est&aacute;n actualmente en l&iacute;nea, o lo estar&aacute;n en el futuro. La <a href="enlaces.html">lista</a> incluye Super-Kamiokande, SNO, LVD, KamLAND, AMANDA, IceCube, Borexino, mini-Boone, e Icarus, as&iacute; como algunos experimentos propuestos como OMNIS y HALO. Adem&aacute;s, los detectores de ondas de gravedad como LIGO y Virgo son sensibles a supernovas con colapsos asim&eacute;tricos.
    
    <div class=figure_right style="width: 296px"><p><img src="images/LVDback.jpg" height="200" width="296" alt=
	    "LVD" /> </p>
      <p> El Detector de Gran Volumen, <a href=
    "http://www.lngs.infn.it/lngs_infn/contents/lngs_en/research/experiments_scientific_info/experiments/current/lvd/">LVD</a> (por sus siglas en ingl&eacute;s), en el Laboratorio Nacional del Gran Sasso en Italia.</p></div>

    <p>La idea fundamental del Sistema de alerta temprana de Supernovas es tener una computadora central que acepta mensajes de los detectores de neutrinos en todo el mundo y env&iacute;a una se&ntilde;al de alarma a los astr&oacute;nomos si encuentra una coincidencia en un corto per&iacute;odo de tiempo (10 segundos) entre mensajes de diferentes detectores advirtiendo sobre una posible detecci&oacute;n de neutrinos de una supernova. La computadora central est&aacute; ubicada en el Laboratorio Nacional de Brookhaven, E.E.U.U. La b&uacute;squeda de coincidencias es a la vez &quot;a ciegas&quot; (la decisi&oacute;n se toma cuando se reciben los mensajes sin necesidad de consultar los otros experimentos) y automatizada (las alertas son enviadas sin la intervenci&oacute;n humana, para minimizar el tiempo de acci&oacute;n). Los experimentos de neutrinos envolucrados son Super-K, SNO, LVD y AMANDA / IceCube.</p>
<p>&Uacute;ltima actualizaci&oacute;n: Mayo 2006</p>
  </div>
</body>
</html>
