<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />

  <title>&iquest;Qu&eacute; es SNEWS?</title>
  <link rel="stylesheet" href="../snews.css" type="text/css" media="all" />
  <link rel="stylesheet" href="../snews_print.css" type="text/css" media="print" />
</head>

<body>
  
<div class="Navigation">
    <h3>SNEWS</h3>

    <ul>
      <li><a href="queessnews.html">&iquest;Qu&eacute; es SNEWS?</a></li>
      <li><a href="noticias.html">Noticias</a></li>
      <li><a href="antecedentes.html">Antecedentes</a></li>
      <li><a href="alerta.html">Recibiendo una alerta de SNEWS</a></li>
      <li><a href="aficionado.html">Aficionados a la astronom&iacute;a</a></li>
      <li><a href="listasdecorreo.html">Listas de correo</a></li>
      <li><a href="https://snews.bnl.gov/wg/">Informaci&oacute;n para el Grupo de Trabajo de SNEWS</a></li>
      <li><a href="reuniones.html">Conferencias</a></li>
      <li><a href="enlaces.html">Enlaces Relacionados</a></li>
      <li><a href="popsci/contenido.html">Historia de la astronom&iacute;a</a></li>
      <li><a href="amuse.html">The Name Game</a></li>
      <li><a href="contactos.html">Contactos</a></li>
    </ul>
</div>



  <div id="Contents">
    <h1 class="PTitle">SNEWS:
    <br />
    Sistema de alerta temprana de Supernovas</h1>

      <img id="headimg" src="images/new_snews_logo.jpg" height="296" width="391" alt="Logo" />

    <p>Alrededor del mundo, varios detectores actualmente en funcionamiento o a punto de ser finalizados son sensibles a la se&ntilde;al de neutrinos producida por el colapso del n&uacute;cleo de una supernova en la V&iacute;a L&aacute;ctea.  Los neutrinos se desprende r&aacute;pidamente del n&uacute;cleo de la supernova, mientras que puede tomar horas para que los primeros fotones sean visibles.  Por lo tanto, la detecci&oacute;n de los neutrinos de la pr&oacute;xima supernova gal&aacute;ctica puede proporcionar una advertencia temprana para los astr&oacute;nomos.  Operar varios detectores en coincidencia puede proporcionar a la comunidad astron&oacute;mica con una alerta temprana de la eventualidad de una supernova con muy alta confianza. Adem&aacute;s, la alarma de SNEWS puede servir como un disparador para los detectores que no son capaces de responder a una se&ntilde;al de supernova por s&iacute; mismos, permitiendo as&iacute; rescatar informaci&oacute;n adicional.</p>

    <p>El proyecto SNEWS es una colaboraci&oacute;n internacional de cient&iacute;ficos involucrados en detectores de neutrinos actuales. En el futuro, detectores de ondas de gravedad tambi&eacute;n estar&aacute;n participando. El objetivo de SNEWS es proporcionar a la comunidad astron&oacute;mica con una alerta temprana de la ocurrencia de una supernova en la galaxia. Cooperamos entre experimentos en la coordinaci&oacute;n del tiempo de inactividad y la verificaci&oacute;n de la sincronizaci&oacute;n entre estos, con tal de optimizar la sensibilidad global a la se&ntilde;al del colapso del n&uacute;cleo de una supernova.</p>

    <p>Para obtener m&aacute;s informaci&oacute;n, vea <a href="http://www.astronomy.com/asy/default.aspx?c=a&amp;id=3232">el art&iacute;culo de Francis
    Reddy</a> en la revista en l&iacute;nea <i>Astronomy</i> y el <a href=
    "http://stacks.iop.org/1367-2630/6/114">informe t&eacute;cnico</a> en el <i>New Journal of Physics</i>.</p>

    <p>Una traducci&oacute;n de esta p&aacute;gina al <a href="http://pc.de/pages/snews-be">bielorruso</a> ha sido publicada por <a
href="http://pc.de/">PC</a>.</p>

    <p><a href="http://www.nsf.gov"><img class="floatleft" src="images/nsfblack.gif" alt="[NSF]"
     /></a>SNEWS est&aacute; basado en trabajo apoyado por la <a href="http://www.nsf.gov">National Science
    Foundation</a> por medio de las contribuciones PHY-0303196 y PHY-0302166.</p>

    <p><em>Las opiniones, resultados y conclusiones o recomendaciones expresadas en este material son los del autor(es) y no reflejan necesariamente la opini&oacute;n de la National Science Foundation.</em></p>

  </div>
</body>
</html>
